Repository: AlfCano/rk.storytelling.survey
Catalog: inst/rkward/po/*.po
Languages: fr

source: Survey
fr: Enquêtes

source: Graphs
fr: Graphiques

source: Storytelling with Data
fr: Storytelling avec des Données

source: Survey Line Graph
fr: Graphique Linéaire (Enquête)

source: Survey Means Graph
fr: Graphique de Moyennes (Enquête)

source: Survey Bar Chart
fr: Graphique à Barres (Enquête)

source: Big Number Summary
fr: Résumé à Grands Chiffres

source: Data
fr: Données

source: Theme
fr: Thème

source: Output & Export
fr: Sortie et Exportation

source: Content
fr: Contenu

source: Text Labels
fr: Étiquettes de Texte

source: Main Title
fr: Titre Principal

source: Subtitle
fr: Sous-titre

source: X-Axis Label
fr: Étiquette de l'Axe X

source: Y-Axis Label
fr: Étiquette de l'Axe Y

source: Caption
fr: Légende (Bas de page)

source: Rotation Adjustment
fr: Ajustement de la Rotation

source: X-Title Angle
fr: Angle du Titre X

source: Y-Title Angle
fr: Angle du Titre Y

source: X-Values Angle
fr: Angle des Valeurs X

source: Y-Values Angle
fr: Angle des Valeurs Y

source: Legend
fr: Légende

source: Show Legend
fr: Afficher la Légende

source: Custom Legend Title
fr: Titre de Légende Personnalisé

source: Focus Style
fr: Style de Mise au Point

source: Focus Color
fr: Couleur de Mise au Point

source: Flip Coordinates
fr: Inverser les Coordonnées

source: Frequency type
fr: Type de Fréquence

source: Absolute (Counts)
fr: Absolue (Comptages)

source: Bar position
fr: Position des Barres

source: Stack
fr: Empilées

source: Dodge
fr: Juxtaposées

source: Fill (100% Stacked)
fr: Remplissage (100% Empilé)

source: X-axis Ordering
fr: Ordre de l'Axe X

source: Order X-axis by frequency
fr: Ordonner l'Axe X par fréquence

source: Invert final order
fr: Inverser l'ordre final
